[
  "obsidian-mkdocs-publisher",
  "obsidian-git",
  "calendar",
  "note-refactor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-mind-map",
  "obsidian-reminder-plugin",
  "table-editor-obsidian",
  "make-md",
  "obsidian-minimal-settings"
]